[{"titulo":"Condiciones","contenido":"Para proteger tu inversión en los momentos que tengas que reparar o remplazar un componente del vehículo que desarrolla una falla dentro del periodo de tiempo de garantias, te ofrecemos una garantía competitiva la cual fortalece la reputación de Hyundai y la promociones de ventas.<br><br>Cualquier componente que sufra defecto de calidad en tu vehículo Hyundai nuevo está cubierto por 5 años desde la fecha de entrega o 100,000 km, lo que ocurra primero. <br><br>*Consulta excepciones y detalles de la póliza de garantía en el 01800HYUNDAI(4986324).<br><br>\r\n<strong>Cobertura Básica:<\/strong><br>5 años\/100,000 km lo que ocurra primero<br><br><strong>Contra Corrosión:<\/strong><br>\r\n5 años\/sin límite de km"},{"titulo":"Cobertura en Llantas","contenido":"Hyundai Motor México en su afán por estar siempre a la vanguardia en productos y servicios innovadores que faciliten la vida de nuestros clientes, ha decidido incluir una cobertura contra daños fortuitos para los neumáticos en toda su gama de vehículos nuevos.<br><br>\r\nEsta cobertura ampara el reemplazo del neumático sin costo para el cliente en caso de rotura o daño estructural causado por efectos del camino (no cubre siniestros de daños materiales, vandalismo y\/o pérdida total por daños materiales del vehículo). Esta protección permite a nuestros clientes, reemplazar hasta dos neumáticos por año, en uno o dos eventos a lo largo de dos años. La vida útil de la llanta tiene que estar al 65%.<br><br>El procedimiento para hacer efectiva esta garantía es tan simple como dirigirse a un Distribuidor autorizado y solicitar este servicio. En caso de no poder mover la unidad basta con llamar a la línea 1-800-HYUNDAI y solicitar que si vehículo sea llevado en plataforma al Distribuidor más cercano.<br><br>*Aplica solo para modelos Hyundai 2016 facturados a partir del primero de octubre de 2015. Válido en Distribuidores Hyundai Autorizados. Vigencia de la cobertura 2 años. Limitado a 2 eventos por año o 2 llantas al año. Límite máximo de desgaste de la llanta para hacer válida la cobertura 65%. No cubre siniestros por daños materiales, robo y\/o pérdida total del vehículo. La cobertura se hará válida cambiando sin costo la llanta dañada por otra igual o similar hasta por el monto designado previamente por Hyundai Motor de México."}]